[
  {
    "id": 10531,
    "name": "Nhà Bà Nữ",
    "shortName": "nha-ba-nu",
    "trailer": "https://www.youtube.com/watch?v=1anBxcsV5b8",
    "imgBanner": "http://movie0706.cybersoft.edu.vn/hinhanh/nha-ba-nu_gp09.jpg",
    "description": "Ông Thái là một cảnh sát về hưu nhưng không chịu an phận thủ thường, hàng ngày vẫn đi tìm bắt tội phạm vặt trong xóm cho đỡ nhớ nghề. Một ngày kia, Hoàng - tên trùm ma túy mới ra tù bỗng dưng chuyển đến xóm ông và mở một văn phòng bất động sản. Nghi ngờ đây là nơi làm ăn phi pháp, ông Thái quyết định âm thầm điều tra. Ông mua lại tiệm cơm tấm đối diện trụ sở của Hoàng để làm nơi theo dõi, đồng thời thu nạp Thu - Phú - Vinh - Mèo, đám thanh niên “bất hảo” trong xóm về quán hỗ trợ buôn bán để rảnh tay \"phá án\". Trớ trêu thay, tiệm cơm bất ngờ nổi tiếng và ăn nên làm ra, khiến cho \"chuyên án đặc biệt\" của ông đứng trước nguy cơ đổ bể.",
    "language": "VIET NAM",
    "startTime": "2022-05-28T00:00:00",
    "rated": 10
  },
  {
    "id": 10532,
    "name": "Tăng tốc phía em",
    "shortname": "tang-toc-phia-em",
    "trailer": "https://www.youtube.com/watch?v=h261_whvLPM",
    "imgBanner": "http://movie0706.cybersoft.edu.vn/hinhanh/tang-toc-phia-em_gp09.jpg",
    "description": "Kao (Nat Kitcharit) là một nhà vô địch thế giới môn xếp ly tốc độ (Speed Stack). Tuy thành công và nổi tiếng nhưng Kao lại chỉ như một đứa trẻ to xác suốt ngày chỉ ăn, ngủ và tập luyện. Mọi vấn đề xung quanh anh đều một tay Jay (Yaya) bạn gái anh quán xuyến. Đến một ngày khi Jay quyết định chia tay thì Kao như bị mất tất cả. Anh phải bắt đầu học những kỹ năng sống cơ bản để có thể tự sống một mình và chăm sóc bản thân. Song song đó những đối thủ mới cũng xuất hiện và đe dọa đến vị trí quán quân của Kao.",
    "language": "VIET NAM",
    "startTime": "2022-05-11T00:00:00",
    "rated": 10
  },
  {
    "id": 10532,
    "name": "Detective Pikachu",
    "shortname": "detective-pikachu",
    "trailer": "https://www.youtube.com/embed/1roy4o4tqQM",
    "imgBanner": "https://movie0706.cybersoft.edu.vn/hinhanh/detective-pikachu_gp09.jpg",
    "description": "Pokemon: Detective Pikachu xoay quay hành trình truy tìm manh mối phá án về cái chết của Harry Goodman – thám tử mẫn cán ở thành phố Ryme của Tim Goodman và người bạn đồng hành siêu đáng yêu Pikachu. Là người duy nhất nghe được giọng nói thực của của Pikachu thay vì tiếng “Pika Pika” quen thuộc, Tim và Pikachu nhanh chóng trở thành bạn thân và cùng dấn thân vào cuộc điều tra những vụ mất tích bí ẩn trong thành phố. Trong hành trình phá án, cặp đôi “oan gia” này đã gây ra những tình huống trái ngang nhưng tràn đầy tiếng cười.",
    "language": "VIET NAM",
    "startTime": "2022-05-11T00:00:00",
    "reated": 10
  }
]
